[X2Ability_Berserker]
RageTriggeredFriendlyName="暴怒"
RageTriggeredFriendlyDesc="给予额外移动力。"
; can't embed in the ability, must be part of template
LocRageFlyover="暴怒"
; Flyover when an enraged Berserker attacks its own ally.
BlindRageFlyover="盲目之怒"